"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 12000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 15980, \"word_counts\": \"{\\\"didnt\\\": 272, \\\"feel\\\": 11489, \\\"humiliated\\\": 51, \\\"im\\\": 2428, \\\"feeling\\\": 5452, \\\"go\\\": 431, \\\"hopeless\\\": 65, \\\"damned\\\": 4, \\\"hopeful\\\": 59, \\\"around\\\": 315, \\\"someone\\\": 259, \\\"care\\\": 119, \\\"awake\\\": 21, \\\"grabbing\\\": 5, \\\"minute\\\": 64, \\\"post\\\": 135, \\\"greedy\\\": 65, \\\"wrong\\\": 72, \\\"ever\\\": 221, \\\"nostalgic\\\": 51, \\\"fireplace\\\": 3, \\\"know\\\": 872, \\\"still\\\": 591, \\\"property\\\": 4, \\\"grouchy\\\": 27, \\\"ive\\\": 586, \\\"little\\\": 736, \\\"burdened\\\": 62, \\\"lately\\\": 98, \\\"wasnt\\\": 95, \\\"sure\\\": 231, \\\"taking\\\": 96, \\\"milligram\\\": 1, \\\"time\\\": 974, \\\"recommended\\\": 1, \\\"amount\\\": 37, \\\"fallen\\\": 7, \\\"asleep\\\": 18, \\\"lot\\\": 264, \\\"faster\\\": 11, \\\"also\\\": 336, \\\"like\\\": 2917, \\\"funny\\\": 69, \\\"confused\\\": 71, \\\"life\\\": 605, \\\"teenager\\\": 19, \\\"jaded\\\": 44, \\\"year\\\": 336, \\\"old\\\": 127, \\\"man\\\": 84, \\\"petronas\\\": 2, \\\"performed\\\": 2, \\\"well\\\": 275, \\\"made\\\": 294, \\\"huge\\\": 28, \\\"profit\\\": 5, \\\"romantic\\\": 51, \\\"make\\\": 768, \\\"suffering\\\": 46, \\\"seeing\\\": 60, \\\"mean\\\": 145, \\\"something\\\": 513, \\\"running\\\": 66, \\\"divine\\\": 61, \\\"experience\\\": 91, \\\"expect\\\": 33, \\\"type\\\": 42, \\\"spiritual\\\": 11, \\\"encounter\\\": 5, \\\"think\\\": 609, \\\"easiest\\\": 2, \\\"dissatisfied\\\": 55, \\\"low\\\": 93, \\\"energy\\\": 71, \\\"thirsty\\\": 3, \\\"immense\\\": 3, \\\"sympathy\\\": 14, \\\"general\\\": 30, \\\"point\\\": 141, \\\"possible\\\": 35, \\\"proto\\\": 1, \\\"writer\\\": 26, \\\"trying\\\": 190, \\\"find\\\": 230, \\\"write\\\": 148, \\\"corner\\\": 13, \\\"sign\\\": 15, \\\"agent\\\": 4, \\\"let\\\": 183, \\\"alone\\\": 168, \\\"publishing\\\": 7, \\\"contract\\\": 5, \\\"precious\\\": 64, \\\"reassured\\\": 38, \\\"anxiety\\\": 29, \\\"side\\\": 76, \\\"really\\\": 942, \\\"embarrassed\\\": 68, \\\"pretty\\\": 391, \\\"pathetic\\\": 55, \\\"started\\\": 176, \\\"sentimental\\\": 35, \\\"doll\\\": 7, \\\"child\\\": 166, \\\"began\\\": 58, \\\"collection\\\": 11, \\\"vintage\\\": 9, \\\"barbie\\\": 2, \\\"sixty\\\": 2, \\\"compromised\\\": 4, \\\"skeptical\\\": 35, \\\"value\\\": 23, \\\"every\\\": 254, \\\"unit\\\": 4, \\\"work\\\": 344, \\\"put\\\": 142, \\\"irritated\\\": 64, \\\"rejected\\\": 62, \\\"without\\\": 209, \\\"anyone\\\": 135, \\\"anything\\\": 219, \\\"saying\\\": 88, \\\"completely\\\": 113, \\\"overwhelmed\\\": 138, \\\"two\\\": 151, \\\"strategy\\\": 8, \\\"help\\\": 286, \\\"grounded\\\": 9, \\\"pour\\\": 7, \\\"heart\\\": 159, \\\"journal\\\": 14, \\\"form\\\": 18, \\\"letter\\\": 27, \\\"god\\\": 150, \\\"end\\\": 155, \\\"list\\\": 51, \\\"five\\\": 27, \\\"thing\\\": 672, \\\"grateful\\\": 46, \\\"amused\\\": 34, \\\"delighted\\\": 32, \\\"able\\\": 175, \\\"chai\\\": 1, \\\"lifeline\\\": 2, \\\"support\\\": 63, \\\"encouragement\\\": 4, \\\"great\\\": 105, \\\"glad\\\": 93, \\\"already\\\": 162, \\\"fucked\\\": 64, \\\"though\\\": 274, \\\"dont\\\": 482, \\\"usually\\\": 72, \\\"eat\\\": 62, \\\"morning\\\": 143, \\\"love\\\": 512, \\\"wish\\\": 93, \\\"best\\\": 108, \\\"longer\\\": 69, \\\"tolerate\\\": 5, \\\"effect\\\": 32, \\\"bm\\\": 1, \\\"fact\\\": 107, \\\"turned\\\": 20, \\\"bitter\\\": 54, \\\"angry\\\": 125, \\\"person\\\": 215, \\\"always\\\": 355, \\\"particularly\\\": 85, \\\"kind\\\": 224, \\\"people\\\": 664, \\\"stressed\\\": 139, \\\"inhibited\\\": 27, \\\"el\\\": 9, \\\"kitchen\\\": 16, \\\"painting\\\": 12, \\\"picture\\\": 56, \\\"become\\\": 92, \\\"defeated\\\": 49, \\\"kinda\\\": 58, \\\"appalled\\\": 12, \\\"need\\\": 441, \\\"explain\\\": 31, \\\"wide\\\": 8, \\\"lenghth\\\": 1, \\\"body\\\": 126, \\\"measure\\\": 7, \\\"etc\\\": 50, \\\"pp\\\": 1, \\\"superior\\\": 54, \\\"dead\\\": 23, \\\"chicken\\\": 9, \\\"grieving\\\": 3, \\\"get\\\": 778, \\\"giddy\\\": 5, \\\"elegant\\\": 24, \\\"perfectly\\\": 16, \\\"fitted\\\": 1, \\\"pencil\\\": 4, \\\"skirt\\\": 5, \\\"remember\\\": 191, \\\"acutely\\\": 3, \\\"distressed\\\": 31, \\\"day\\\": 674, \\\"seen\\\": 41, \\\"heard\\\": 34, \\\"read\\\": 153, \\\"past\\\": 109, \\\"couple\\\": 56, \\\"left\\\": 210, \\\"impressed\\\": 63, \\\"company\\\": 36, \\\"climbed\\\": 5, \\\"hill\\\": 10, \\\"frustrated\\\": 86, \\\"id\\\": 130, \\\"much\\\": 495, \\\"paced\\\": 2, \\\"entirely\\\": 26, \\\"course\\\": 50, \\\"factor\\\": 7, \\\"never\\\": 264, \\\"hampered\\\": 1, \\\"dent\\\": 2, \\\"imagine\\\": 37, \\\"real\\\": 100, \\\"scenario\\\": 3, \\\"would\\\": 646, \\\"emotionally\\\": 32, \\\"connected\\\": 8, \\\"enough\\\": 238, \\\"totally\\\": 96, \\\"accepted\\\": 110, \\\"safe\\\": 87, \\\"morally\\\": 6, \\\"acceptable\\\": 42, \\\"close\\\": 73, \\\"prolonged\\\": 2, \\\"physical\\\": 27, \\\"contact\\\": 16, \\\"sex\\\": 27, \\\"expected\\\": 26, \\\"subsequently\\\": 2, \\\"content\\\": 74, \\\"creative\\\": 69, \\\"however\\\": 59, \\\"want\\\": 681, \\\"causing\\\": 10, \\\"le\\\": 248, \\\"splendid\\\": 11, \\\"self\\\": 114, \\\"step\\\": 38, \\\"away\\\": 225, \\\"bit\\\": 520, \\\"rude\\\": 58, \\\"writing\\\": 118, \\\"elderly\\\": 3, \\\"gentleman\\\": 1, \\\"ask\\\": 66, \\\"gift\\\": 39, \\\"christmas\\\": 47, \\\"mild\\\": 7, \\\"greed\\\": 4, \\\"protected\\\": 8, \\\"small\\\": 68, \\\"season\\\": 33, \\\"word\\\": 135, \\\"plan\\\": 57, \\\"share\\\": 95, \\\"everyday\\\": 31, \\\"story\\\": 107, \\\"traveling\\\": 7, \\\"adventure\\\": 15, \\\"inspiration\\\": 11, \\\"handmade\\\": 2, \\\"creation\\\": 7, \\\"hope\\\": 148, \\\"inspired\\\": 69, \\\"tree\\\": 34, \\\"got\\\": 278, \\\"festive\\\": 53, \\\"spurring\\\": 1, \\\"book\\\": 150, \\\"worn\\\": 9, \\\"concealer\\\": 1, \\\"brave\\\": 67, \\\"pale\\\": 4, \\\"perfect\\\": 88, \\\"strongly\\\": 35, \\\"passionate\\\": 117, \\\"jerk\\\": 4, \\\"decides\\\": 1, \\\"poke\\\": 4, \\\"fun\\\": 70, \\\"u\\\": 187, \\\"discouraged\\\": 63, \\\"robbing\\\": 1, \\\"peter\\\": 7, \\\"pay\\\": 32, \\\"paul\\\": 4, \\\"cow\\\": 5, \\\"cant\\\": 300, \\\"afford\\\": 5, \\\"way\\\": 528, \\\"listless\\\": 48, \\\"new\\\": 199, \\\"different\\\": 60, \\\"lost\\\": 123, \\\"special\\\": 86, \\\"mind\\\": 108, \\\"worry\\\": 35, \\\"sane\\\": 2, \\\"wanted\\\": 128, \\\"felt\\\": 266, \\\"reading\\\": 93, \\\"many\\\": 232, \\\"said\\\": 173, \\\"sam\\\": 7, \\\"guarantee\\\": 3, \\\"used\\\": 105, \\\"paragraph\\\": 2, \\\"tell\\\": 163, \\\"sad\\\": 126, \\\"first\\\": 182, \\\"home\\\": 225, \\\"mine\\\": 59, \\\"boat\\\": 7, \\\"trip\\\": 37, \\\"denmark\\\": 1, \\\"stopped\\\": 25, \\\"cold\\\": 104, \\\"hot\\\": 78, \\\"dough\\\": 1, \\\"found\\\": 97, \\\"selfish\\\": 73, \\\"spoiled\\\": 3, \\\"stymied\\\": 1, \\\"wrote\\\": 26, \\\"unsure\\\": 71, \\\"might\\\": 138, \\\"somewhere\\\": 27, \\\"unintended\\\": 1, \\\"bag\\\": 24, \\\"qaf\\\": 1, \\\"look\\\": 263, \\\"cryin\\\": 1, \\\"jacynthe\\\": 1, \\\"lookin\\\": 1, \\\"good\\\": 401, \\\"feelin\\\": 8, \\\"gorgeous\\\": 58, \\\"rupaul\\\": 1, \\\"skin\\\": 50, \\\"scissor\\\": 2, \\\"sister\\\": 38, \\\"valentine\\\": 2, \\\"sun\\\": 28, \\\"fed\\\": 6, \\\"kayle\\\": 1, \\\"daddy\\\": 6, \\\"gerling\\\": 1, \\\"unkind\\\": 9, \\\"basically\\\": 17, \\\"fake\\\": 51, \\\"realm\\\": 2, \\\"science\\\": 7, \\\"fiction\\\": 8, \\\"hate\\\": 144, \\\"living\\\": 75, \\\"dad\\\": 34, \\\"roof\\\": 5, \\\"give\\\": 173, \\\"excuse\\\": 9, \\\"asshole\\\": 3, \\\"he\\\": 64, \\\"providing\\\": 9, \\\"live\\\": 95, \\\"unwelcome\\\": 56, \\\"ill\\\": 159, \\\"leave\\\": 108, \\\"keep\\\": 179, \\\"pleasantly\\\": 10, \\\"surprised\\\": 65, \\\"supportiveness\\\": 1, \\\"ease\\\": 17, \\\"situation\\\": 91, \\\"anymore\\\": 74, \\\"vigorous\\\": 7, \\\"sexual\\\": 16, \\\"activity\\\": 20, \\\"coming\\\": 86, \\\"yes\\\": 37, \\\"misspelt\\\": 1, \\\"cumming\\\": 1, \\\"part\\\": 159, \\\"begin\\\": 43, \\\"fall\\\": 42, \\\"mom\\\": 78, \\\"graceful\\\": 15, \\\"warm\\\": 29, \\\"loving\\\": 91, \\\"smile\\\": 47, \\\"rob\\\": 1, \\\"nurture\\\": 2, \\\"heal\\\": 11, \\\"talk\\\": 125, \\\"brother\\\": 26, \\\"law\\\": 15, \\\"extremely\\\": 84, \\\"popular\\\": 69, \\\"one\\\": 647, \\\"stiff\\\": 4, \\\"ate\\\": 18, \\\"could\\\": 453, \\\"gentle\\\": 48, \\\"tingle\\\": 5, \\\"throughout\\\": 24, \\\"almost\\\": 115, \\\"healing\\\": 5, \\\"place\\\": 163, \\\"cellular\\\": 1, \\\"level\\\": 39, \\\"pressured\\\": 57, \\\"young\\\": 45, \\\"beautiful\\\": 59, \\\"thin\\\": 13, \\\"depending\\\": 8, \\\"trend\\\": 4, \\\"girl\\\": 142, \\\"rejuvenated\\\": 4, \\\"butt\\\": 10, \\\"implant\\\": 1, \\\"several\\\": 28, \\\"week\\\": 235, \\\"tortured\\\": 74, \\\"hallucination\\\": 1, \\\"moving\\\": 41, \\\"figure\\\": 27, \\\"sound\\\": 47, \\\"vibration\\\": 4, \\\"nearly\\\": 20, \\\"finished\\\": 35, \\\"detox\\\": 2, \\\"amazing\\\": 120, \\\"back\\\": 406, \\\"former\\\": 8, \\\"asked\\\": 62, \\\"prayer\\\": 14, \\\"others\\\": 152, \\\"considered\\\": 9, \\\"may\\\": 150, \\\"deserve\\\": 25, \\\"answered\\\": 7, \\\"pain\\\": 134, \\\"parent\\\": 71, \\\"enraged\\\": 11, \\\"becomes\\\": 18, \\\"violent\\\": 61, \\\"roller\\\": 3, \\\"coaster\\\": 3, \\\"emotion\\\": 59, \\\"supposed\\\": 47, \\\"unpleasant\\\": 33, \\\"suppose\\\": 36, \\\"truth\\\": 39, \\\"shared\\\": 16, \\\"havent\\\": 74, \\\"faithful\\\": 54, \\\"dwelled\\\": 1, \\\"doubt\\\": 28, \\\"uncertainty\\\": 7, \\\"faith\\\": 21, \\\"bought\\\": 20, \\\"clearly\\\": 15, \\\"makeup\\\": 8, \\\"miserable\\\": 79, \\\"c\\\": 15, \\\"proudest\\\": 1, \\\"mum\\\": 15, \\\"earth\\\": 18, \\\"family\\\": 193, \\\"matter\\\": 79, \\\"else\\\": 98, \\\"michelle\\\": 2, \\\"ballistic\\\": 2, \\\"necessarily\\\": 5, \\\"f\\\": 10, \\\"bomb\\\": 2, \\\"necessary\\\": 11, \\\"see\\\": 359, \\\"print\\\": 10, \\\"ovary\\\": 1, \\\"aching\\\": 63, \\\"talking\\\": 61, \\\"chris\\\": 6, \\\"mostly\\\": 30, \\\"took\\\": 55, \\\"unimportant\\\": 48, \\\"stuff\\\": 81, \\\"tired\\\": 113, \\\"ready\\\": 56, \\\"finding\\\": 28, \\\"given\\\": 49, \\\"unsuitable\\\": 1, \\\"image\\\": 28, \\\"blamed\\\": 22, \\\"result\\\": 48, \\\"sit\\\": 64, \\\"successfully\\\": 2, \\\"manage\\\": 14, \\\"stretch\\\": 7, \\\"mxm\\\": 1, \\\"canvas\\\": 7, \\\"achievement\\\": 5, \\\"worthwhile\\\": 45, \\\"usage\\\": 2, \\\"money\\\": 64, \\\"use\\\": 110, \\\"future\\\": 76, \\\"brief\\\": 4, \\\"nay\\\": 1, \\\"important\\\": 117, \\\"honored\\\": 57, \\\"influence\\\": 6, \\\"talented\\\": 67, \\\"fully\\\": 28, \\\"alive\\\": 19, \\\"woman\\\": 133, \\\"angered\\\": 15, \\\"firey\\\": 1, \\\"piece\\\": 56, \\\"garbage\\\": 4, \\\"leanne\\\": 1, \\\"thought\\\": 262, \\\"miss\\\": 72, \\\"drove\\\": 13, \\\"dannika\\\": 1, \\\"school\\\": 141, \\\"rushed\\\": 58, \\\"greeted\\\": 3, \\\"hellip\\\": 7, \\\"furious\\\": 16, \\\"shooter\\\": 1, \\\"happy\\\": 245, \\\"excited\\\": 124, \\\"since\\\": 148, \\\"learned\\\": 43, \\\"show\\\": 98, \\\"horse\\\": 12, \\\"trusting\\\": 48, \\\"relaxed\\\": 57, \\\"quiet\\\": 21, \\\"handled\\\": 7, \\\"frequently\\\": 7, \\\"start\\\": 170, \\\"december\\\": 5, \\\"done\\\": 121, \\\"smug\\\": 41, \\\"realize\\\": 53, \\\"everything\\\": 207, \\\"ok\\\": 93, \\\"worthless\\\": 54, \\\"struggling\\\": 23, \\\"lay\\\": 12, \\\"bed\\\": 82, \\\"dark\\\": 28, \\\"terrified\\\": 78, \\\"least\\\": 113, \\\"meet\\\": 39, \\\"airport\\\": 9, \\\"supportive\\\": 51, \\\"arm\\\": 51, \\\"today\\\": 332, \\\"mood\\\": 48, \\\"strange\\\": 139, \\\"entire\\\": 26, \\\"guess\\\": 129, \\\"passed\\\": 30, \\\"involved\\\": 22, \\\"car\\\": 48, \\\"accident\\\": 13, \\\"bringing\\\": 12, \\\"present\\\": 25, \\\"exam\\\": 25, \\\"flying\\\": 12, \\\"colour\\\": 9, \\\"letting\\\": 27, \\\"animosity\\\": 1, \\\"towards\\\": 98, \\\"wronged\\\": 56, \\\"dog\\\": 27, \\\"understand\\\": 118, \\\"decided\\\": 71, \\\"throwing\\\": 6, \\\"shitty\\\": 68, \\\"shit\\\": 39, \\\"paper\\\": 32, \\\"starting\\\": 99, \\\"wryly\\\": 1, \\\"banal\\\": 1, \\\"comedy\\\": 6, \\\"error\\\": 2, \\\"turning\\\": 22, \\\"vital\\\": 41, \\\"hear\\\": 84, \\\"owner\\\": 5, \\\"victimized\\\": 17, \\\"association\\\": 5, \\\"attorney\\\": 1, \\\"manager\\\": 7, \\\"say\\\": 362, \\\"goodbye\\\": 5, \\\"fam\\\": 1, \\\"theyre\\\": 33, \\\"cry\\\": 89, \\\"heartless\\\": 23, \\\"bitch\\\": 24, \\\"hey\\\": 16, \\\"spend\\\": 50, \\\"another\\\": 125, \\\"country\\\": 50, \\\"wont\\\": 71, \\\"lily\\\": 3, \\\"going\\\": 489, \\\"opportunity\\\": 47, \\\"lasted\\\": 2, \\\"short\\\": 37, \\\"month\\\": 126, \\\"alba\\\": 1, \\\"fitting\\\": 6, \\\"ton\\\": 10, \\\"catching\\\": 7, \\\"hard\\\": 130, \\\"obtain\\\": 3, \\\"high\\\": 54, \\\"technical\\\": 1, \\\"skill\\\": 23, \\\"wushu\\\": 2, \\\"ashamed\\\": 76, \\\"somehow\\\": 70, \\\"motivated\\\": 13, \\\"saw\\\": 42, \\\"kid\\\": 115, \\\"performance\\\": 17, \\\"whole\\\": 127, \\\"heartedly\\\": 3, \\\"despite\\\": 37, \\\"tiredness\\\": 5, \\\"getting\\\": 202, \\\"overwhelming\\\": 10, \\\"spritz\\\": 2, \\\"toner\\\": 1, \\\"calm\\\": 66, \\\"soothe\\\": 3, \\\"effort\\\": 44, \\\"required\\\": 2, \\\"better\\\": 213, \\\"whether\\\": 59, \\\"member\\\": 29, \\\"college\\\": 33, \\\"friend\\\": 340, \\\"neighbor\\\": 5, \\\"street\\\": 27, \\\"even\\\": 566, \\\"complete\\\": 29, \\\"stranger\\\": 16, \\\"soon\\\": 61, \\\"ons\\\": 2, \\\"coronation\\\": 1, \\\"seriously\\\": 36, \\\"alright\\\": 6, \\\"class\\\": 108, \\\"combination\\\": 9, \\\"unsuccessful\\\": 12, \\\"stress\\\": 32, \\\"late\\\": 36, \\\"horrible\\\": 82, \\\"resulted\\\": 3, \\\"grappling\\\": 2, \\\"rarely\\\": 11, \\\"advance\\\": 8, \\\"cause\\\": 66, \\\"stick\\\": 13, \\\"rule\\\": 15, \\\"posting\\\": 30, \\\"online\\\": 18, \\\"wouldnt\\\": 38, \\\"prepared\\\": 10, \\\"somebody\\\": 16, \\\"face\\\": 114, \\\"useful\\\": 62, \\\"becoming\\\": 19, \\\"group\\\": 47, \\\"idea\\\": 89, \\\"ugly\\\": 57, \\\"inclined\\\": 4, \\\"wear\\\": 64, \\\"ratty\\\": 2, \\\"jean\\\": 4, \\\"sweatshirt\\\": 2, \\\"dress\\\": 26, \\\"pair\\\": 19, \\\"heel\\\": 7, \\\"house\\\": 88, \\\"boost\\\": 8, \\\"esteem\\\": 5, \\\"slightly\\\": 90, \\\"definitely\\\": 53, \\\"bother\\\": 16, \\\"buy\\\": 48, \\\"homesick\\\": 61, \\\"yet\\\": 152, \\\"dance\\\": 23, \\\"workout\\\": 21, \\\"fabulous\\\": 48, \\\"eye\\\": 100, \\\"touch\\\": 41, \\\"assuredly\\\": 2, \\\"return\\\": 27, \\\"shall\\\": 16, \\\"vain\\\": 52, \\\"friday\\\": 24, \\\"awful\\\": 66, \\\"cramp\\\": 8, \\\"honoured\\\": 43, \\\"call\\\": 90, \\\"brotherhood\\\": 2, \\\"begun\\\": 12, \\\"apprehensive\\\": 58, \\\"thick\\\": 7, \\\"black\\\": 29, \\\"rain\\\": 18, \\\"cloud\\\": 9, \\\"stormed\\\": 2, \\\"sky\\\": 16, \\\"town\\\": 17, \\\"stated\\\": 4, \\\"reason\\\": 128, \\\"fearful\\\": 50, \\\"unsafe\\\": 4, \\\"shaken\\\": 65, \\\"tsa\\\": 2, \\\"quite\\\": 238, \\\"pulled\\\": 13, \\\"croissant\\\": 2, \\\"lunch\\\": 11, \\\"awkward\\\": 74, \\\"overcompensate\\\": 1, \\\"talkative\\\": 2, \\\"finally\\\": 75, \\\"companion\\\": 8, \\\"especially\\\": 113, \\\"lonely\\\": 87, \\\"disappoint\\\": 4, \\\"loved\\\": 125, \\\"blog\\\": 154, \\\"img\\\": 33, \\\"src\\\": 38, \\\"http\\\": 198, \\\"eager\\\": 47, \\\"quilting\\\": 6, \\\"horny\\\": 46, \\\"poem\\\": 9, \\\"pressure\\\": 33, \\\"uncomfortable\\\": 65, \\\"sense\\\": 104, \\\"understanding\\\": 22, \\\"land\\\": 8, \\\"raising\\\": 9, \\\"son\\\": 39, \\\"father\\\": 38, \\\"ancestral\\\": 2, \\\"shower\\\": 14, \\\"questioning\\\": 8, \\\"fantastic\\\": 50, \\\"confident\\\": 80, \\\"movement\\\": 13, \\\"effortlessly\\\": 1, \\\"energetic\\\": 49, \\\"bouncy\\\": 20, \\\"gym\\\": 16, \\\"run\\\": 91, \\\"outside\\\": 50, \\\"take\\\": 220, \\\"pram\\\": 1, \\\"long\\\": 164, \\\"walk\\\": 79, \\\"often\\\": 142, \\\"three\\\": 55, \\\"strong\\\": 96, \\\"burst\\\": 9, \\\"tear\\\": 40, \\\"devastating\\\": 4, \\\"release\\\": 14, \\\"seemed\\\": 18, \\\"rich\\\": 66, \\\"space\\\": 40, \\\"dumping\\\": 2, \\\"pumpkin\\\": 2, \\\"spice\\\": 5, \\\"latte\\\": 1, \\\"last\\\": 204, \\\"coffee\\\": 18, \\\"maybe\\\": 116, \\\"badly\\\": 22, \\\"shes\\\": 54, \\\"hyperchondria\\\": 1, \\\"exaggeration\\\": 1, \\\"habit\\\": 14, \\\"openly\\\": 4, \\\"questioned\\\": 4, \\\"clench\\\": 3, \\\"assured\\\": 58, \\\"called\\\": 53, \\\"figured\\\": 8, \\\"right\\\": 353, \\\"name\\\": 50, \\\"utterly\\\": 36, \\\"affirmed\\\": 1, \\\"question\\\": 56, \\\"perhaps\\\": 34, \\\"office\\\": 23, \\\"nice\\\": 61, \\\"hair\\\": 63, \\\"rebellious\\\": 46, \\\"celebrates\\\": 1, \\\"eid\\\": 2, \\\"wash\\\": 7, \\\"generous\\\": 92, \\\"sleep\\\": 100, \\\"deprived\\\": 47, \\\"sleeping\\\": 32, \\\"night\\\": 145, \\\"giving\\\": 61, \\\"bloging\\\": 1, \\\"sitting\\\": 60, \\\"amp\\\": 80, \\\"cat\\\": 21, \\\"lucky\\\": 72, \\\"woke\\\": 75, \\\"sick\\\": 57, \\\"protect\\\": 9, \\\"witch\\\": 2, \\\"hunt\\\": 4, \\\"repressed\\\": 19, \\\"memory\\\": 43, \\\"therapy\\\": 11, \\\"disgusted\\\": 49, \\\"associated\\\": 1, \\\"race\\\": 38, \\\"nationality\\\": 2, \\\"laughed\\\": 7, \\\"bitterly\\\": 2, \\\"wished\\\": 7, \\\"knew\\\": 69, \\\"hated\\\": 106, \\\"forever\\\": 21, \\\"mellow\\\": 52, \\\"soft\\\": 17, \\\"easy\\\": 39, \\\"beginning\\\": 44, \\\"told\\\": 91, \\\"indecisive\\\": 28, \\\"genre\\\": 7, \\\"disservice\\\": 3, \\\"resolved\\\": 50, \\\"artifically\\\": 1, \\\"artistic\\\": 44, \\\"manitz\\\": 1, \\\"draw\\\": 15, \\\"circle\\\": 13, \\\"dot\\\": 3, \\\"bigger\\\": 12, \\\"line\\\": 39, \\\"accent\\\": 3, \\\"mark\\\": 25, \\\"spanish\\\": 4, \\\"pissed\\\": 57, \\\"brazil\\\": 1, \\\"bus\\\": 17, \\\"steep\\\": 2, \\\"mountain\\\": 12, \\\"middle\\\": 25, \\\"big\\\": 81, \\\"storm\\\": 7, \\\"wondering\\\": 33, \\\"whimper\\\": 1, \\\"unloved\\\": 39, \\\"uncared\\\": 1, \\\"certainly\\\": 27, \\\"whats\\\": 27, \\\"personal\\\": 38, \\\"curious\\\": 58, \\\"youd\\\": 10, \\\"watch\\\": 65, \\\"sorry\\\": 93, \\\"humor\\\": 6, \\\"foot\\\": 39, \\\"door\\\": 33, \\\"world\\\": 205, \\\"walking\\\": 37, \\\"trail\\\": 9, \\\"fell\\\": 10, \\\"whatever\\\": 49, \\\"come\\\": 265, \\\"directly\\\": 5, \\\"jealous\\\": 62, \\\"insecure\\\": 64, \\\"trust\\\": 53, \\\"worthy\\\": 11, \\\"sweet\\\": 137, \\\"holiday\\\": 41, \\\"influenced\\\": 3, \\\"dash\\\": 3, \\\"happiness\\\": 29, \\\"emily\\\": 4, \\\"dickinson\\\": 1, \\\"example\\\": 17, \\\"instead\\\": 70, \\\"colon\\\": 2, \\\"semi\\\": 4, \\\"enhance\\\": 2, \\\"enjambment\\\": 1, \\\"sonnet\\\": 1, \\\"fatter\\\": 1, \\\"remain\\\": 15, \\\"control\\\": 75, \\\"peanut\\\": 1, \\\"butter\\\": 5, \\\"bread\\\": 9, \\\"impossible\\\": 6, \\\"looking\\\": 129, \\\"third\\\": 10, \\\"hell\\\": 29, \\\"needy\\\": 47, \\\"neglected\\\": 5, \\\"claim\\\": 5, \\\"redeem\\\": 2, \\\"beating\\\": 12, \\\"head\\\": 92, \\\"wall\\\": 31, \\\"either\\\": 56, \\\"intimidated\\\": 55, \\\"concept\\\": 6, \\\"lit\\\": 7, \\\"groggy\\\": 57, \\\"routine\\\": 14, \\\"view\\\": 35, \\\"isnt\\\": 47, \\\"thats\\\": 103, \\\"fine\\\": 83, \\\"hold\\\": 52, \\\"shocked\\\": 51, \\\"awe\\\": 4, \\\"wonder\\\": 66, \\\"rumour\\\": 1, \\\"st\\\": 8, \\\"fear\\\": 54, \\\"failure\\\": 18, \\\"valued\\\": 56, \\\"appreciated\\\": 18, \\\"arent\\\": 22, \\\"anywhere\\\": 17, \\\"nature\\\": 20, \\\"relationship\\\": 78, \\\"change\\\": 98, \\\"distracted\\\": 50, \\\"regularly\\\": 6, \\\"relaxing\\\": 5, \\\"music\\\": 59, \\\"invigorated\\\": 43, \\\"afterward\\\": 6, \\\"tend\\\": 29, \\\"practice\\\": 20, \\\"shut\\\": 15, \\\"w\\\": 11, \\\"youtube\\\": 6, \\\"specifically\\\": 8, \\\"tango\\\": 3, \\\"shy\\\": 55, \\\"mak\\\": 1, \\\"opposite\\\": 9, \\\"far\\\": 90, \\\"pic\\\": 13, \\\"lol\\\": 25, \\\"weird\\\": 132, \\\"slept\\\": 8, \\\"okay\\\": 20, \\\"thinking\\\": 127, \\\"earlier\\\": 23, \\\"here\\\": 5, \\\"cooped\\\": 4, \\\"restless\\\": 45, \\\"weight\\\": 54, \\\"fit\\\": 34, \\\"tiny\\\": 15, \\\"unable\\\": 18, \\\"presence\\\": 29, \\\"fan\\\": 40, \\\"current\\\": 22, \\\"president\\\": 6, \\\"conservative\\\": 9, \\\"enclose\\\": 1, \\\"verse\\\": 5, \\\"weigh\\\": 2, \\\"odd\\\": 16, \\\"complacent\\\": 28, \\\"vulnerable\\\": 68, \\\"parenting\\\": 6, \\\"punished\\\": 65, \\\"stupid\\\": 116, \\\"chastised\\\": 1, \\\"behaving\\\": 2, \\\"stay\\\": 60, \\\"simply\\\": 61, \\\"contented\\\": 42, \\\"cut\\\": 36, \\\"everyone\\\": 128, \\\"comfort\\\": 25, \\\"solitude\\\": 1, \\\"meditation\\\": 2, \\\"working\\\": 87, \\\"project\\\": 48, \\\"nervous\\\": 94, \\\"act\\\": 42, \\\"bird\\\": 14, \\\"air\\\": 37, \\\"carefree\\\": 48, \\\"manner\\\": 11, \\\"revise\\\": 1, \\\"reply\\\": 12, \\\"appropriate\\\": 3, \\\"receive\\\": 11, \\\"offended\\\": 63, \\\"died\\\": 21, \\\"irrevocably\\\": 1, \\\"gone\\\": 56, \\\"alex\\\": 4, \\\"matt\\\": 4, \\\"regretful\\\": 53, \\\"visit\\\": 23, \\\"educating\\\": 3, \\\"supporting\\\": 95, \\\"educationg\\\": 1, \\\"mama\\\": 6, \\\"papa\\\": 1, \\\"key\\\": 20, \\\"hostile\\\": 31, \\\"toward\\\": 43, \\\"boring\\\": 48, \\\"sewing\\\": 6, \\\"nothing\\\": 150, \\\"fabric\\\": 8, \\\"liked\\\": 75, \\\"original\\\": 7, \\\"fragrance\\\": 4, \\\"freshen\\\": 1, \\\"lightly\\\": 8, \\\"scent\\\": 13, \\\"underwear\\\": 2, \\\"drawer\\\": 2, \\\"gorgeously\\\": 2, \\\"glamorous\\\": 30, \\\"girly\\\": 2, \\\"apart\\\": 13, \\\"push\\\": 28, \\\"succeed\\\": 8, \\\"successful\\\": 72, \\\"wounding\\\": 1, \\\"process\\\": 27, \\\"underway\\\": 2, \\\"sometimes\\\": 197, \\\"added\\\": 16, \\\"antagonism\\\": 1, \\\"misunderstanding\\\": 2, \\\"reluctant\\\": 61, \\\"wholeheartedly\\\": 1, \\\"traditional\\\": 6, \\\"armistice\\\": 1, \\\"remembrance\\\": 2, \\\"leg\\\": 35, \\\"mile\\\": 27, \\\"unfair\\\": 6, \\\"reaction\\\": 24, \\\"blessed\\\": 122, \\\"abused\\\": 42, \\\"maligned\\\": 1, \\\"anticipating\\\": 4, \\\"danger\\\": 6, \\\"typing\\\": 14, \\\"gosman\\\": 1, \\\"touristy\\\": 1, \\\"montauk\\\": 1, \\\"area\\\": 39, \\\"infrequent\\\": 1, \\\"visitor\\\": 6, \\\"harbor\\\": 2, \\\"cawing\\\": 1, \\\"seagull\\\": 1, \\\"lapping\\\": 2, \\\"water\\\": 35, \\\"wood\\\": 8, \\\"piling\\\": 4, \\\"breeze\\\": 8, \\\"admit\\\": 73, \\\"hilarious\\\": 2, \\\"e\\\": 15, \\\"card\\\": 26, \\\"exactly\\\": 47, \\\"moment\\\": 182, \\\"hy\\\": 1, \\\"dull\\\": 61, \\\"inarticulate\\\": 2, \\\"normal\\\": 43, \\\"kick\\\": 25, \\\"gear\\\": 9, \\\"irritable\\\": 75, \\\"motivation\\\": 11, \\\"innocent\\\": 57, \\\"illustrating\\\": 1, \\\"satisfaction\\\": 6, \\\"contributing\\\": 5, \\\"looter\\\": 1, \\\"driven\\\": 8, \\\"consumerism\\\": 2, \\\"corpse\\\": 3, \\\"america\\\": 16, \\\"revered\\\": 2, \\\"younger\\\": 10, \\\"resentful\\\": 62, \\\"vacation\\\": 15, \\\"obligation\\\": 11, \\\"headache\\\": 24, \\\"emotional\\\": 81, \\\"blackmailed\\\": 1, \\\"herpes\\\": 1, \\\"checkup\\\": 1, \\\"clinic\\\": 6, \\\"wednesday\\\": 9, \\\"worked\\\": 38, \\\"try\\\": 170, \\\"disheartened\\\": 54, \\\"bitchy\\\": 51, \\\"upon\\\": 39, \\\"retrospect\\\": 4, \\\"shake\\\": 22, \\\"second\\\": 54, \\\"terrible\\\": 66, \\\"making\\\": 166, \\\"definitive\\\": 2, \\\"decision\\\": 50, \\\"certain\\\": 56, \\\"egg\\\": 6, \\\"benedict\\\": 2, \\\"equally\\\": 19, \\\"delicious\\\": 52, \\\"summery\\\": 1, \\\"element\\\": 3, \\\"favorite\\\": 23, \\\"beach\\\": 13, \\\"bummin\\\": 1, \\\"smiled\\\": 8, \\\"continue\\\": 47, \\\"define\\\": 3, \\\"discover\\\": 6, \\\"amsterdam\\\": 4, \\\"whenever\\\": 48, \\\"pang\\\": 7, \\\"blank\\\": 56, \\\"sickness\\\": 5, \\\"missing\\\": 31, \\\"cultural\\\": 2, \\\"mindset\\\": 5, \\\"american\\\": 18, \\\"city\\\": 24, \\\"arcade\\\": 2, \\\"simple\\\": 28, \\\"purpose\\\": 24, \\\"absolutely\\\": 65, \\\"comfortable\\\": 85, \\\"physically\\\": 31, \\\"practically\\\": 5, \\\"sympathetic\\\": 55, \\\"hopped\\\": 4, \\\"tube\\\": 7, \\\"ride\\\": 18, \\\"london\\\": 13, \\\"ignored\\\": 55, \\\"monitoring\\\": 1, \\\"across\\\": 35, \\\"please\\\": 30, \\\"stop\\\": 132, \\\"cancer\\\": 9, \\\"there\\\": 58, \\\"chance\\\": 42, \\\"joy\\\": 54, \\\"dream\\\": 64, \\\"true\\\": 50, \\\"cranky\\\": 59, \\\"puzzling\\\": 1, \\\"particular\\\": 18, \\\"administrator\\\": 2, \\\"singled\\\": 1, \\\"praise\\\": 8, \\\"ability\\\": 38, \\\"student\\\": 56, \\\"ssr\\\": 1, \\\"productive\\\": 51, \\\"tried\\\": 49, \\\"fill\\\": 20, \\\"befriending\\\": 2, \\\"using\\\": 43, \\\"needed\\\": 65, \\\"loser\\\": 6, \\\"peace\\\": 38, \\\"within\\\": 42, \\\"external\\\": 1, \\\"positive\\\": 82, \\\"break\\\": 45, \\\"exhausted\\\": 78, \\\"guilty\\\": 84, \\\"hung\\\": 2, \\\"baby\\\": 86, \\\"neglecting\\\": 5, \\\"beloved\\\": 80, \\\"shalt\\\": 1, \\\"co\\\": 25, \\\"din\\\": 1, \\\"hw\\\": 1, \\\"keen\\\": 30, \\\"xxx\\\": 2, \\\"edge\\\": 19, \\\"precipice\\\": 1, \\\"staring\\\": 7, \\\"ahead\\\": 28, \\\"front\\\": 54, \\\"uni\\\": 4, \\\"free\\\": 111, \\\"advocate\\\": 5, \\\"die\\\": 29, \\\"lobbying\\\": 1, \\\"politician\\\": 6, \\\"sympathic\\\": 1, \\\"paying\\\": 10, \\\"attention\\\": 36, \\\"block\\\": 11, \\\"tingly\\\": 1, \\\"knowing\\\": 66, \\\"hour\\\": 125, \\\"examination\\\": 3, \\\"hesitant\\\": 53, \\\"suggestion\\\": 9, \\\"outcome\\\": 11, \\\"sincere\\\": 54, \\\"terribly\\\": 26, \\\"fond\\\": 40, \\\"majority\\\": 9, \\\"precise\\\": 3, \\\"gaining\\\": 3, \\\"damaged\\\": 51, \\\"aspect\\\": 16, \\\"security\\\": 9, \\\"bombed\\\": 1, \\\"interview\\\": 7, \\\"freaking\\\": 14, \\\"tastic\\\": 2, \\\"taken\\\": 44, \\\"build\\\": 16, \\\"inventory\\\": 1, \\\"sauce\\\": 3, \\\"oil\\\": 12, \\\"non\\\": 23, \\\"perishable\\\": 1, \\\"single\\\": 47, \\\"item\\\": 14, \\\"recipe\\\": 18, \\\"advise\\\": 2, \\\"whose\\\": 12, \\\"cool\\\": 88, \\\"pull\\\": 24, \\\"pick\\\": 31, \\\"smelly\\\": 1, \\\"jalopy\\\": 1, \\\"plant\\\": 11, \\\"window\\\": 25, \\\"drag\\\": 6, \\\"sand\\\": 12, \\\"traditionalist\\\": 1, \\\"hesitate\\\": 4, \\\"offending\\\": 2, \\\"honest\\\": 27, \\\"created\\\": 20, \\\"ago\\\": 66, \\\"skeletal\\\": 1, \\\"remains\\\": 4, \\\"hoax\\\": 2, \\\"material\\\": 12, \\\"kit\\\": 5, \\\"site\\\": 24, \\\"beautifully\\\": 1, \\\"curated\\\": 1, \\\"blood\\\": 20, \\\"proved\\\": 5, \\\"lethargic\\\": 71, \\\"rubbish\\\": 6, \\\"iron\\\": 2, \\\"prescribed\\\": 3, \\\"tablet\\\": 4, \\\"dangerous\\\": 56, \\\"compassionate\\\": 23, \\\"doesnt\\\": 72, \\\"capture\\\": 7, \\\"beauty\\\": 25, \\\"lovely\\\": 77, \\\"polish\\\": 4, \\\"main\\\": 19, \\\"root\\\": 8, \\\"secure\\\": 9, \\\"financially\\\": 7, \\\"socially\\\": 15, \\\"bite\\\": 6, \\\"bullet\\\": 2, \\\"supported\\\": 9, \\\"obnoxiously\\\": 1, \\\"immature\\\": 6, \\\"sounding\\\": 5, \\\"verbal\\\": 1, \\\"tic\\\": 1, \\\"voice\\\": 34, \\\"nasal\\\": 2, \\\"sharpest\\\": 1, \\\"tool\\\": 17, \\\"shed\\\": 8, \\\"nightmare\\\": 5, \\\"disturbed\\\": 52, \\\"case\\\": 32, \\\"customer\\\": 14, \\\"sufferer\\\": 2, \\\"battle\\\": 12, \\\"exceptionally\\\": 7, \\\"tomorrow\\\": 34, \\\"monday\\\": 15, \\\"timetable\\\": 2, \\\"wheeeeee\\\": 1, \\\"forward\\\": 44, \\\"beaten\\\": 58, \\\"disappointment\\\": 8, \\\"husband\\\": 63, \\\"crappy\\\": 55, \\\"convinced\\\": 66, \\\"pattern\\\": 11, \\\"wearing\\\": 37, \\\"slutty\\\": 8, \\\"antique\\\": 1, \\\"obviously\\\": 16, \\\"edgy\\\": 2, \\\"perverse\\\": 7, \\\"pride\\\": 16, \\\"managed\\\": 32, \\\"ordered\\\": 8, \\\"reach\\\": 31, \\\"tempting\\\": 2, \\\"human\\\": 47, \\\"flesh\\\": 3, \\\"impatient\\\": 46, \\\"easily\\\": 25, \\\"annoyed\\\": 68, \\\"outraged\\\": 20, \\\"blatant\\\": 1, \\\"defiance\\\": 2, \\\"seems\\\": 69, \\\"olivias\\\": 1, \\\"prominent\\\": 2, \\\"characteristic\\\": 1, \\\"positively\\\": 6, \\\"official\\\": 6, \\\"mainly\\\": 6, \\\"text\\\": 16, \\\"clever\\\": 52, \\\"written\\\": 26, \\\"rather\\\": 168, \\\"spoken\\\": 4, \\\"seriouly\\\": 1, \\\"respected\\\": 59, \\\"privacy\\\": 4, \\\"devotee\\\": 4, \\\"relieved\\\": 48, \\\"title\\\": 28, \\\"deen\\\": 1, \\\"bandhu\\\": 1, \\\"afraid\\\": 108, \\\"uplifter\\\": 1, \\\"consider\\\": 27, \\\"hence\\\": 8, \\\"unworthy\\\": 13, \\\"benefit\\\": 15, \\\"personality\\\": 16, \\\"joseph\\\": 1, \\\"walt\\\": 1, \\\"mother\\\": 88, \\\"finance\\\": 6, \\\"six\\\": 19, \\\"defend\\\": 6, \\\"warming\\\": 3, \\\"excelent\\\": 1, \\\"video\\\": 23, \\\"game\\\": 60, \\\"anime\\\": 6, \\\"movie\\\": 63, \\\"master\\\": 16, \\\"r\\\": 12, \\\"wanting\\\": 58, \\\"enjoy\\\": 67, \\\"desire\\\": 47, \\\"affection\\\": 3, \\\"saving\\\": 9, \\\"eaten\\\": 8, \\\"quickly\\\": 34, \\\"cost\\\": 6, \\\"burden\\\": 15, \\\"boyfriend\\\": 32, \\\"weve\\\": 18, \\\"brighter\\\": 7, \\\"max\\\": 4, \\\"isolated\\\": 60, \\\"crowd\\\": 8, \\\"anti\\\": 7, \\\"social\\\": 29, \\\"turn\\\": 67, \\\"continuously\\\": 3, \\\"suicidalness\\\": 1, \\\"loyal\\\": 45, \\\"style\\\": 38, \\\"homeless\\\": 3, \\\"waste\\\": 8, \\\"agitated\\\": 104, \\\"dose\\\": 5, \\\"shift\\\": 12, \\\"thief\\\": 3, \\\"nov\\\": 3, \\\"exit\\\": 1, \\\"store\\\": 18, \\\"kerry\\\": 1, \\\"civil\\\": 4, \\\"union\\\": 2, \\\"gay\\\": 11, \\\"equality\\\": 1, \\\"judged\\\": 9, \\\"ridiculed\\\": 1, \\\"intelligent\\\": 49, \\\"insulted\\\": 58, \\\"light\\\": 37, \\\"yellow\\\": 2, \\\"brick\\\": 1, \\\"road\\\": 21, \\\"shining\\\": 2, \\\"actually\\\": 205, \\\"sorrowful\\\": 6, \\\"boot\\\": 10, \\\"envious\\\": 35, \\\"curse\\\": 3, \\\"together\\\": 74, \\\"apologize\\\": 8, \\\"youre\\\": 59, \\\"naomi\\\": 1, \\\"klein\\\": 1, \\\"sens\\\": 2, \\\"unconsciousness\\\": 1, \\\"came\\\": 88, \\\"suspect\\\": 8, \\\"private\\\": 6, \\\"faux\\\": 2, \\\"hawk\\\": 1, \\\"must\\\": 111, \\\"looked\\\": 30, \\\"dykey\\\": 1, \\\"cast\\\": 9, \\\"caveman\\\": 1, \\\"complimented\\\": 4, \\\"plus\\\": 15, \\\"diverse\\\": 5, \\\"price\\\": 16, \\\"tag\\\": 4, \\\"fund\\\": 6, \\\"plot\\\": 12, \\\"lighted\\\": 2, \\\"relatively\\\": 6, \\\"economically\\\": 1, \\\"empty\\\": 66, \\\"href\\\": 159, \\\"provokingbeauty\\\": 1, \\\"font\\\": 9, \\\"friendly\\\": 55, \\\"hand\\\": 99, \\\"bead\\\": 1, \\\"consciously\\\": 5, \\\"breathing\\\": 14, \\\"accomplish\\\": 6, \\\"afternoon\\\": 25, \\\"compare\\\": 12, \\\"rotten\\\": 48, \\\"checking\\\": 9, \\\"hemorrhoid\\\": 1, \\\"shoe\\\": 26, \\\"glamourous\\\": 5, \\\"designer\\\": 12, \\\"box\\\": 13, \\\"trimming\\\": 2, \\\"largely\\\": 6, \\\"hidden\\\": 6, \\\"warmly\\\": 2, \\\"hugging\\\": 1, \\\"became\\\": 19, \\\"dismayed\\\": 15, \\\"studied\\\": 2, \\\"outfit\\\": 19, \\\"wax\\\": 3, \\\"unibrow\\\": 1, \\\"rid\\\": 10, \\\"spare\\\": 4, \\\"creeping\\\": 1, \\\"eyelid\\\": 3, \\\"width\\\": 7, \\\"li\\\": 1, \\\"border\\\": 4, \\\"px\\\": 7, \\\"margin\\\": 2, \\\"recall\\\": 11, \\\"longing\\\": 55, \\\"watched\\\": 21, \\\"olympic\\\": 3, \\\"runner\\\": 7, \\\"bodypump\\\": 1, \\\"dvd\\\": 7, \\\"gather\\\": 3, \\\"coaching\\\": 3, \\\"tip\\\": 15, \\\"compulsory\\\": 1, \\\"cue\\\": 1, \\\"limited\\\": 6, \\\"phone\\\": 38, \\\"arrangment\\\": 1, \\\"bring\\\": 38, \\\"pas\\\": 23, \\\"pea\\\": 3, \\\"receiving\\\": 12, \\\"attack\\\": 14, \\\"document\\\": 5, \\\"familiar\\\": 11, \\\"batch\\\": 2, \\\"file\\\": 9, \\\"thankful\\\": 95, \\\"blessing\\\": 18, \\\"hoping\\\": 24, \\\"weatherman\\\": 1, \\\"forecast\\\": 1, \\\"venture\\\": 7, \\\"microcosm\\\": 1, \\\"missed\\\": 78, \\\"party\\\": 39, \\\"learnt\\\": 9, \\\"instinct\\\": 6, \\\"blossoming\\\": 1, \\\"nemo\\\": 1, \\\"happen\\\": 63, \\\"session\\\": 18, \\\"gave\\\": 33, \\\"move\\\": 70, \\\"loneliness\\\": 14, \\\"newtown\\\": 2, \\\"disappointed\\\": 72, \\\"paining\\\": 1, \\\"lord\\\": 24, \\\"betrayed\\\": 22, \\\"lose\\\": 41, \\\"loyalty\\\": 4, \\\"frantic\\\": 38, \\\"responsibility\\\": 19, \\\"teacher\\\": 31, \\\"honor\\\": 5, \\\"tranquil\\\": 9, \\\"lyric\\\": 13, \\\"steve\\\": 6, \\\"broke\\\": 52, \\\"beared\\\": 1, \\\"witness\\\": 6, \\\"incredibly\\\": 56, \\\"bouncer\\\": 1, \\\"emo\\\": 14, \\\"smoker\\\": 1, \\\"quit\\\": 11, \\\"believe\\\": 99, \\\"cigarette\\\": 9, \\\"mailbox\\\": 1, \\\"mailman\\\": 2, \\\"grocery\\\": 6, \\\"clerk\\\": 2, \\\"risk\\\": 13, \\\"total\\\": 18, \\\"willingness\\\": 2, \\\"sensation\\\": 12, \\\"emerge\\\": 3, \\\"insecurity\\\": 6, \\\"pictured\\\": 4, \\\"crave\\\": 4, \\\"submission\\\": 3, \\\"submissive\\\": 39, \\\"tender\\\": 45, \\\"wake\\\": 58, \\\"falling\\\": 21, \\\"deep\\\": 47, \\\"slumber\\\": 3, \\\"sort\\\": 102, \\\"hindrance\\\": 1, \\\"keeping\\\": 33, \\\"sensitive\\\": 17, \\\"spelled\\\": 1, \\\"round\\\": 11, \\\"quarter\\\": 5, \\\"snow\\\": 8, \\\"accumulate\\\": 1, \\\"conifer\\\": 1, \\\"shoveling\\\": 1, \\\"shirt\\\": 11, \\\"sleeve\\\": 3, \\\"honkerblonked\\\": 1, \\\"gotten\\\": 30, \\\"taste\\\": 21, \\\"play\\\": 50, \\\"squeal\\\": 2, \\\"glee\\\": 2, \\\"mud\\\": 4, \\\"squishing\\\": 1, \\\"toe\\\": 11, \\\"outdoors\\\": 3, \\\"humorous\\\": 8, \\\"caller\\\": 1, \\\"busy\\\": 28, \\\"thread\\\": 3, \\\"energized\\\": 13, \\\"potential\\\": 15, \\\"society\\\": 25, \\\"privileged\\\": 40, \\\"nauseated\\\": 1, \\\"thrilled\\\": 45, \\\"pitiful\\\": 2, \\\"wailing\\\": 2, \\\"salty\\\": 1, \\\"anger\\\": 31, \\\"hurt\\\": 143, \\\"saturating\\\": 1, \\\"virtually\\\": 2, \\\"fat\\\": 21, \\\"thousand\\\": 6, \\\"island\\\": 7, \\\"large\\\": 22, \\\"quantity\\\": 2, \\\"substance\\\": 7, \\\"leaf\\\": 24, \\\"lettuce\\\": 5, \\\"cucumber\\\": 1, \\\"sugar\\\": 14, \\\"burn\\\": 7, \\\"folk\\\": 25, \\\"virginia\\\": 4, \\\"florida\\\": 3, \\\"handful\\\": 5, \\\"swing\\\": 6, \\\"state\\\": 44, \\\"agree\\\": 14, \\\"constant\\\": 18, \\\"barrage\\\": 2, \\\"putting\\\": 40, \\\"death\\\": 33, \\\"row\\\": 5, \\\"smart\\\": 54, \\\"waking\\\": 13, \\\"devoted\\\": 23, \\\"lesson\\\": 30, \\\"learning\\\": 41, \\\"sadness\\\": 32, \\\"distinctly\\\": 3, \\\"clermont\\\": 1, \\\"focus\\\": 39, \\\"seem\\\": 73, \\\"naughty\\\": 52, \\\"including\\\": 10, \\\"cherish\\\": 4, \\\"sharing\\\": 29, \\\"instructables\\\": 1, \\\"weekend\\\": 59, \\\"continued\\\": 16, \\\"along\\\": 43, \\\"probably\\\": 93, \\\"dish\\\": 12, \\\"wed\\\": 4, \\\"fight\\\": 21, \\\"finland\\\": 3, \\\"landed\\\": 4, \\\"paris\\\": 6, \\\"grade\\\": 11, \\\"janne\\\": 1, \\\"suominen\\\": 1, \\\"aac\\\": 1, \\\"scared\\\": 84, \\\"terrific\\\": 40, \\\"surgery\\\": 13, \\\"honestly\\\": 56, \\\"stunned\\\": 20, \\\"caring\\\": 72, \\\"attract\\\": 2, \\\"buti\\\": 1, \\\"decide\\\": 31, \\\"staying\\\": 22, \\\"worse\\\": 33, \\\"cried\\\": 14, \\\"thanking\\\": 1, \\\"yardage\\\": 1, \\\"art\\\": 43, \\\"gallery\\\": 3, \\\"losing\\\": 27, \\\"adapt\\\": 2, \\\"abdomen\\\": 4, \\\"welcomed\\\": 48, \\\"tight\\\": 8, \\\"knit\\\": 4, \\\"doubtful\\\": 33, \\\"smaller\\\": 4, \\\"lego\\\": 2, \\\"motor\\\": 7, \\\"delay\\\": 2, \\\"exercise\\\": 23, \\\"meantime\\\": 3, \\\"fulfilling\\\": 5, \\\"misplaced\\\": 2, \\\"pity\\\": 11, \\\"amazed\\\": 71, \\\"known\\\": 34, \\\"skip\\\": 7, \\\"lazy\\\": 31, \\\"devoid\\\": 2, \\\"comment\\\": 58, \\\"add\\\": 39, \\\"pileon\\\": 1, \\\"clear\\\": 22, \\\"interested\\\": 15, \\\"applying\\\": 4, \\\"communion\\\": 2, \\\"tremendous\\\": 2, \\\"importance\\\": 8, \\\"personally\\\": 33, \\\"theologically\\\": 1, \\\"depressed\\\": 88, \\\"trapped\\\": 5, \\\"near\\\": 24, \\\"brig\\\": 1, \\\"building\\\": 15, \\\"strengthening\\\": 2, \\\"christianity\\\": 2, \\\"bike\\\": 18, \\\"rest\\\": 68, \\\"temple\\\": 8, \\\"toni\\\": 1, \\\"ight\\\": 1, \\\"excess\\\": 3, \\\"merican\\\": 1, \\\"seldom\\\": 4, \\\"witnessed\\\": 1, \\\"er\\\": 4, \\\"hah\\\": 7, \\\"happpy\\\": 1, \\\"field\\\": 16, \\\"academic\\\": 5, \\\"athletics\\\": 1, \\\"anxious\\\": 95, \\\"job\\\": 109, \\\"require\\\": 6, \\\"pop\\\": 21, \\\"chair\\\": 12, \\\"theyd\\\": 7, \\\"navigating\\\": 1, \\\"punching\\\": 1, \\\"headed\\\": 13, \\\"onto\\\": 27, \\\"normally\\\": 17, \\\"size\\\": 19, \\\"perspective\\\": 17, \\\"sake\\\": 14, \\\"huckleberry\\\": 2, \\\"finn\\\": 1, \\\"censored\\\": 1, \\\"kamiki\\\": 1, \\\"kun\\\": 1, \\\"laugh\\\": 22, \\\"nozomi\\\": 1, \\\"knot\\\": 4, \\\"stomach\\\": 41, \\\"fool\\\": 9, \\\"nonchan\\\": 1, \\\"choice\\\": 51, \\\"recognizing\\\": 2, \\\"choose\\\": 22, \\\"persistence\\\": 1, \\\"allowing\\\": 13, \\\"celebrated\\\": 3, \\\"wait\\\": 34, \\\"till\\\": 17, \\\"spirit\\\": 36, \\\"guide\\\": 7, \\\"observant\\\": 1, \\\"cheerleader\\\": 1, \\\"depressing\\\": 2, \\\"grey\\\": 11, \\\"unrewarding\\\": 1, \\\"sweaty\\\": 4, \\\"episode\\\": 24, \\\"wonderful\\\": 90, \\\"beaubronz\\\": 1, \\\"tanning\\\": 1, \\\"brand\\\": 14, \\\"latest\\\": 6, \\\"mantra\\\": 3, \\\"stolen\\\": 4, \\\"boudoir\\\": 1, \\\"lash\\\": 10, \\\"asma\\\": 1, \\\"docrat\\\": 1, \\\"watching\\\": 56, \\\"romcoms\\\": 1, \\\"entered\\\": 10, \\\"morris\\\": 1, \\\"changed\\\": 19, \\\"contemplating\\\": 3, \\\"recent\\\": 12, \\\"amongst\\\": 6, \\\"belief\\\": 17, \\\"siege\\\": 1, \\\"disadvantaged\\\": 7, \\\"regard\\\": 11, \\\"chemo\\\": 7, \\\"toxin\\\": 2, \\\"washing\\\": 6, \\\"cell\\\": 5, \\\"cringe\\\": 7, \\\"hosted\\\": 1, \\\"series\\\": 25, \\\"threatened\\\": 54, \\\"allthingsbucks\\\": 1, \\\"brought\\\": 25, \\\"lump\\\": 3, \\\"throat\\\": 13, \\\"upset\\\": 53, \\\"shouldnt\\\": 27, \\\"lame\\\": 48, \\\"determined\\\": 58, \\\"nomming\\\": 1, \\\"artist\\\": 28, \\\"display\\\": 8, \\\"public\\\": 22, \\\"lively\\\": 25, \\\"dazed\\\": 33, \\\"twitter\\\": 12, \\\"hurting\\\": 9, \\\"assaulted\\\": 24, \\\"wrap\\\": 4, \\\"thyroid\\\": 4, \\\"dramatic\\\": 6, \\\"whiny\\\": 4, \\\"test\\\": 21, \\\"yesterday\\\": 50, \\\"doctor\\\": 20, \\\"needle\\\": 7, \\\"inside\\\": 101, \\\"spent\\\": 72, \\\"dizzy\\\": 8, \\\"meat\\\": 10, \\\"eating\\\": 51, \\\"nineteen\\\": 1, \\\"female\\\": 8, \\\"worried\\\": 38, \\\"cubicle\\\": 3, \\\"unless\\\": 20, \\\"fairly\\\": 31, \\\"clean\\\": 20, \\\"slate\\\": 2, \\\"unilaterally\\\": 1, \\\"forgiving\\\": 2, \\\"intentionally\\\": 3, \\\"carelessness\\\": 1, \\\"thereby\\\": 5, \\\"forget\\\": 30, \\\"perceived\\\": 2, \\\"insult\\\": 4, \\\"abuse\\\": 6, \\\"teach\\\": 13, \\\"harder\\\": 18, \\\"bury\\\": 2, \\\"holy\\\": 9, \\\"gooooood\\\": 1, \\\"massage\\\": 4, \\\"reassuring\\\": 1, \\\"reached\\\": 11, \\\"career\\\": 28, \\\"highly\\\": 15, \\\"conversation\\\": 41, \\\"bad\\\": 160, \\\"gigantic\\\": 3, \\\"slow\\\": 15, \\\"clumsy\\\": 2, \\\"google\\\": 14, \\\"seo\\\": 1, \\\"wink\\\": 1, \\\"next\\\": 111, \\\"mistake\\\": 22, \\\"sliding\\\": 2, \\\"throbbing\\\": 5, \\\"cock\\\": 3, \\\"novel\\\": 16, \\\"position\\\": 22, \\\"uncertain\\\": 65, \\\"stock\\\": 4, \\\"market\\\": 12, \\\"rally\\\": 3, \\\"judging\\\": 2, \\\"disbelieving\\\": 1, \\\"oh\\\": 41, \\\"super\\\": 71, \\\"closer\\\": 11, \\\"due\\\": 37, \\\"date\\\": 26, \\\"page\\\": 23, \\\"irresponcible\\\": 1, \\\"favourite\\\": 8, \\\"uk\\\": 10, \\\"limit\\\": 7, \\\"happier\\\": 4, \\\"confronted\\\": 1, \\\"player\\\": 19, \\\"benzema\\\": 1, \\\"mould\\\": 1, \\\"impending\\\": 4, \\\"prize\\\": 8, \\\"layered\\\": 1, \\\"forgiveness\\\": 4, \\\"expectation\\\": 17, \\\"gloomy\\\": 57, \\\"completed\\\": 5, \\\"lifestyle\\\": 15, \\\"porn\\\": 5, \\\"industry\\\": 11, \\\"satisfied\\\": 75, \\\"fulfilled\\\": 8, \\\"buck\\\": 3, \\\"overhear\\\": 1, \\\"victory\\\": 2, \\\"tune\\\": 5, \\\"geek\\\": 4, \\\"ringtone\\\": 1, \\\"triumphant\\\": 41, \\\"literature\\\": 3, \\\"author\\\": 20, \\\"dumb\\\": 55, \\\"soo\\\": 10, \\\"mixture\\\": 8, \\\"hungry\\\": 16, \\\"topic\\\": 15, \\\"backing\\\": 4, \\\"actual\\\": 13, \\\"knowledge\\\": 28, \\\"relying\\\": 2, \\\"solely\\\": 3, \\\"opinion\\\": 22, \\\"open\\\": 62, \\\"everytime\\\": 7, \\\"went\\\": 124, \\\"hike\\\": 4, \\\"jubilant\\\": 7, \\\"proud\\\": 77, \\\"touched\\\": 14, \\\"soccer\\\": 2, \\\"ball\\\": 12, \\\"accept\\\": 19, \\\"limitation\\\": 3, \\\"older\\\": 23, \\\"held\\\": 17, \\\"charmed\\\": 11, \\\"exciting\\\": 10, \\\"chapter\\\": 7, \\\"judge\\\": 9, \\\"responsible\\\": 9, \\\"action\\\": 29, \\\"stem\\\": 5, \\\"mainstream\\\": 4, \\\"importantly\\\": 5, \\\"community\\\": 36, \\\"seek\\\": 7, \\\"belongingness\\\": 1, \\\"edition\\\": 1, \\\"song\\\": 81, \\\"constantly\\\": 42, \\\"baker\\\": 2, \\\"thia\\\": 1, \\\"sandwich\\\": 8, \\\"scruncher\\\": 1, \\\"mini\\\": 5, \\\"rex\\\": 2, \\\"currently\\\": 22, \\\"tongue\\\": 10, \\\"carby\\\": 1, \\\"glycemic\\\": 1, \\\"meal\\\": 17, \\\"breakfast\\\": 12, \\\"dessert\\\": 6, \\\"encoding\\\": 1, \\\"utf\\\": 1, \\\"locale\\\": 1, \\\"en\\\": 7, \\\"isprivate\\\": 1, \\\"false\\\": 6, \\\"ismobile\\\": 1, \\\"mobileclass\\\": 1, \\\"isprivateblog\\\": 1, \\\"languagedirection\\\": 1, \\\"ltr\\\": 2, \\\"feedlinks\\\": 1, \\\"link\\\": 22, \\\"rel\\\": 21, \\\"alternate\\\": 3, \\\"application\\\": 7, \\\"atom\\\": 2, \\\"xml\\\": 1, \\\"standing\\\": 18, \\\"ovation\\\": 2, \\\"nesting\\\": 1, \\\"homemaking\\\": 1, \\\"pregnant\\\": 25, \\\"reprieve\\\": 1, \\\"youll\\\": 8, \\\"notice\\\": 21, \\\"halloween\\\": 2, \\\"moz\\\": 1, \\\"gracious\\\": 25, \\\"heat\\\": 18, \\\"resource\\\": 9, \\\"answer\\\": 38, \\\"asking\\\": 30, \\\"fitness\\\": 9, \\\"wise\\\": 10, \\\"calf\\\": 3, \\\"tire\\\": 2, \\\"darkness\\\": 5, \\\"ought\\\": 12, \\\"adding\\\": 10, \\\"sarcastic\\\": 23, \\\"age\\\": 43, \\\"couldnt\\\": 69, \\\"distraught\\\": 26, \\\"helpless\\\": 112, \\\"lorena\\\": 1, \\\"kidnapped\\\": 2, \\\"band\\\": 14, \\\"enemy\\\": 7, \\\"desperate\\\": 12, \\\"freedom\\\": 24, \\\"unfortunate\\\": 47, \\\"mister\\\": 1, \\\"magnum\\\": 1, \\\"cheer\\\": 11, \\\"travelling\\\": 3, \\\"period\\\": 22, \\\"tragic\\\": 35, \\\"sparkle\\\": 3, \\\"drained\\\": 50, \\\"chatted\\\": 1, \\\"masturbate\\\": 1, \\\"stinkin\\\": 1, \\\"reviewer\\\": 1, \\\"sunday\\\": 24, \\\"silent\\\": 7, \\\"audience\\\": 24, \\\"falsely\\\": 2, \\\"inflated\\\": 1, \\\"expressing\\\": 6, \\\"articulate\\\": 2, \\\"nap\\\": 10, \\\"grumpy\\\": 42, \\\"studying\\\": 19, \\\"discovering\\\": 6, \\\"crossed\\\": 7, \\\"portray\\\": 4, \\\"exact\\\": 7, \\\"meaning\\\": 17, \\\"truly\\\": 79, \\\"condition\\\": 9, \\\"worker\\\": 16, \\\"fly\\\": 11, \\\"uae\\\": 1, \\\"oblivious\\\": 1, \\\"conflict\\\": 10, \\\"plague\\\": 1, \\\"resolving\\\": 1, \\\"cena\\\": 1, \\\"kissing\\\": 5, \\\"maria\\\": 2, \\\"surprisingly\\\": 5, \\\"obnoxious\\\": 21, \\\"definately\\\": 3, \\\"weather\\\": 31, \\\"pressing\\\": 5, \\\"torso\\\": 2, \\\"siwons\\\": 2, \\\"breath\\\": 27, \\\"indifferent\\\": 1, \\\"treasured\\\": 13, \\\"bloom\\\": 1, \\\"casual\\\": 39, \\\"lift\\\": 10, \\\"sat\\\": 42, \\\"couch\\\": 13, \\\"checked\\\": 6, \\\"happened\\\": 60, \\\"milestone\\\": 4, \\\"snuggle\\\": 2, \\\"growing\\\": 19, \\\"kindness\\\": 5, \\\"allow\\\": 27, \\\"conscious\\\": 10, \\\"interact\\\": 2, \\\"various\\\": 8, \\\"moisturizer\\\": 4, \\\"oily\\\": 2, \\\"product\\\": 31, \\\"designed\\\": 5, \\\"contain\\\": 5, \\\"moisturizing\\\": 1, \\\"ingredient\\\": 4, \\\"environment\\\": 20, \\\"spider\\\": 4, \\\"discussion\\\": 14, \\\"color\\\": 35, \\\"georgia\\\": 2, \\\"serif\\\": 3, \\\"height\\\": 13, \\\"deny\\\": 7, \\\"crush\\\": 5, \\\"ache\\\": 22, \\\"settled\\\": 10, \\\"weariness\\\": 2, \\\"slipped\\\": 2, \\\"shoulder\\\": 16, \\\"nowhere\\\": 7, \\\"closing\\\": 4, \\\"uncle\\\": 13, \\\"radio\\\": 12, \\\"accidentally\\\": 8, \\\"feared\\\": 3, \\\"playing\\\": 26, \\\"conflicted\\\": 5, \\\"follower\\\": 10, \\\"christ\\\": 12, \\\"celebrate\\\": 11, \\\"pagan\\\": 1, \\\"originated\\\": 1, \\\"modern\\\": 9, \\\"pill\\\": 6, \\\"weightless\\\": 1, \\\"repentant\\\": 1, \\\"opposition\\\": 2, \\\"daycare\\\": 3, \\\"relax\\\": 11, \\\"motif\\\": 1, \\\"inbalance\\\": 1, \\\"committment\\\": 1, \\\"counselling\\\": 2, \\\"reconciliation\\\": 1, \\\"valuable\\\": 57, \\\"training\\\": 27, \\\"grammar\\\": 4, \\\"language\\\": 16, \\\"comparing\\\": 5, \\\"sneha\\\": 1, \\\"leader\\\": 11, \\\"depict\\\": 1, \\\"george\\\": 4, \\\"fulfill\\\": 7, \\\"forgetting\\\": 5, \\\"hands\\\": 1, \\\"aahhh\\\": 1, \\\"magic\\\": 10, \\\"scone\\\": 1, \\\"food\\\": 66, \\\"frugal\\\": 2, \\\"giggle\\\": 3, \\\"nervously\\\": 1, \\\"helplessness\\\": 1, \\\"kill\\\": 12, \\\"messy\\\": 32, \\\"photo\\\": 48, \\\"loathed\\\": 1, \\\"picked\\\": 12, \\\"numb\\\": 56, \\\"spiteful\\\": 12, \\\"vindictive\\\": 1, \\\"soundtrack\\\": 2, \\\"reassures\\\": 1, \\\"uptight\\\": 23, \\\"nervs\\\": 1, \\\"pursue\\\": 8, \\\"wedding\\\": 14, \\\"min\\\": 3, \\\"fast\\\": 17, \\\"stubborn\\\": 39, \\\"lacking\\\": 9, \\\"patience\\\": 6, \\\"twist\\\": 2, \\\"create\\\": 28, \\\"explanation\\\": 5, \\\"mad\\\": 74, \\\"yup\\\": 1, \\\"medium\\\": 29, \\\"coverage\\\": 1, \\\"sometime\\\": 4, \\\"neglectful\\\": 21, \\\"fellow\\\": 11, \\\"blogger\\\": 18, \\\"glass\\\": 20, \\\"frame\\\": 4, \\\"paranoid\\\": 59, \\\"rewrite\\\": 2, \\\"fma\\\": 1, \\\"op\\\": 2, \\\"half\\\": 50, \\\"term\\\": 27, \\\"adventurous\\\": 46, \\\"admire\\\": 10, \\\"athleticism\\\": 1, \\\"entertained\\\": 24, \\\"severely\\\": 4, \\\"shape\\\": 13, \\\"participate\\\": 8, \\\"event\\\": 41, \\\"secretary\\\": 3, \\\"eh\\\": 2, \\\"unhappy\\\": 70, \\\"flower\\\": 20, \\\"wonderfully\\\": 6, \\\"hive\\\": 1, \\\"layer\\\": 6, \\\"moss\\\": 1, \\\"encased\\\": 2, \\\"shell\\\": 9, \\\"muffling\\\": 1, \\\"sharper\\\": 1, \\\"pleasant\\\": 61, \\\"painful\\\": 11, \\\"nameless\\\": 1, \\\"mid\\\": 5, \\\"bottom\\\": 13, \\\"graduate\\\": 3, \\\"marginally\\\": 1, \\\"attached\\\": 6, \\\"awash\\\": 1, \\\"sea\\\": 11, \\\"overeducated\\\": 1, \\\"underpaid\\\": 2, \\\"indentured\\\": 1, \\\"peer\\\": 11, \\\"duped\\\": 1, \\\"promise\\\": 9, \\\"debt\\\": 7, \\\"chemistry\\\": 2, \\\"contribute\\\": 7, \\\"patient\\\": 18, \\\"daily\\\": 25, \\\"breast\\\": 6, \\\"milk\\\": 5, \\\"formula\\\": 4, \\\"trotted\\\": 1, \\\"enter\\\": 11, \\\"drunk\\\": 9, \\\"feminist\\\": 4, \\\"issue\\\": 57, \\\"faking\\\": 3, \\\"welcome\\\": 8, \\\"mommyhood\\\": 1, \\\"inability\\\": 5, \\\"breastfeed\\\": 2, \\\"peaceful\\\": 45, \\\"xox\\\": 1, \\\"itll\\\": 3, \\\"flawless\\\": 12, \\\"joyful\\\": 55, \\\"conspiracy\\\": 2, \\\"theory\\\": 9, \\\"unsolved\\\": 1, \\\"crime\\\": 5, \\\"hugely\\\": 1, \\\"feed\\\": 16, \\\"melancholy\\\": 64, \\\"wither\\\": 1, \\\"culture\\\": 22, \\\"allowed\\\": 29, \\\"awesome\\\": 22, \\\"pleased\\\": 54, \\\"tonight\\\": 60, \\\"lead\\\": 24, \\\"actively\\\": 6, \\\"borne\\\": 3, \\\"scare\\\": 3, \\\"tug\\\": 6, \\\"socket\\\": 1, \\\"nowwwwww\\\": 1, \\\"displayed\\\": 3, \\\"yearning\\\": 5, \\\"semblance\\\": 1, \\\"normality\\\": 1, \\\"appears\\\": 4, \\\"dancing\\\": 12, \\\"arab\\\": 1, \\\"armed\\\": 1, \\\"soldier\\\": 1, \\\"fixed\\\": 3, \\\"easier\\\": 14, \\\"research\\\": 13, \\\"trial\\\": 5, \\\"success\\\": 18, \\\"garden\\\": 14, \\\"whitleys\\\": 1, \\\"shoot\\\": 9, \\\"tempted\\\": 6, \\\"anyways\\\": 5, \\\"doha\\\": 1, \\\"urge\\\": 10, \\\"fix\\\": 20, \\\"brew\\\": 3, \\\"faired\\\": 1, \\\"compared\\\": 9, \\\"unrelated\\\": 1, \\\"permanent\\\": 4, \\\"intellectual\\\": 4, \\\"progress\\\": 22, \\\"exert\\\": 1, \\\"speaking\\\": 16, \\\"japanese\\\": 6, \\\"arrangement\\\": 2, \\\"pass\\\": 4, \\\"dating\\\": 12, \\\"record\\\": 11, \\\"wretched\\\": 1, \\\"glum\\\": 1, \\\"forelorn\\\": 1, \\\"heartbroken\\\": 55, \\\"horribly\\\": 13, \\\"join\\\": 11, \\\"lady\\\": 25, \\\"celebration\\\": 7, \\\"womanhood\\\": 2, \\\"team\\\": 41, \\\"four\\\": 32, \\\"noticable\\\": 1, \\\"birding\\\": 1, \\\"squeak\\\": 1, \\\"baachan\\\": 1, \\\"trolley\\\": 1, \\\"planned\\\": 6, \\\"summer\\\": 48, \\\"breathe\\\": 19, \\\"warning\\\": 7, \\\"benign\\\": 3, \\\"improve\\\": 11, \\\"prepare\\\": 8, \\\"heartbreak\\\": 3, \\\"danielle\\\": 1, \\\"military\\\": 4, \\\"wife\\\": 26, \\\"thru\\\": 3, \\\"suddenly\\\": 49, \\\"smarter\\\": 4, \\\"smell\\\": 25, \\\"bear\\\": 11, \\\"motion\\\": 10, \\\"bored\\\": 14, \\\"ended\\\": 29, \\\"shoeless\\\": 1, \\\"slowing\\\": 5, \\\"critical\\\": 7, \\\"dennis\\\": 1, \\\"covingtons\\\": 1, \\\"article\\\": 12, \\\"merit\\\": 2, \\\"noted\\\": 4, \\\"business\\\": 24, \\\"refers\\\": 1, \\\"ironically\\\": 1, \\\"loudons\\\": 1, \\\"kate\\\": 1, \\\"mcgarrigle\\\": 1, \\\"rufus\\\": 1, \\\"wainwright\\\": 2, \\\"birthday\\\": 24, \\\"captured\\\": 4, \\\"envisioned\\\": 1, \\\"intended\\\": 10, \\\"vision\\\": 14, \\\"intention\\\": 13, \\\"cute\\\": 68, \\\"rafael\\\": 1, \\\"bosch\\\": 1, \\\"attend\\\": 7, \\\"blogging\\\": 30, \\\"relentless\\\": 2, \\\"offer\\\": 30, \\\"deal\\\": 48, \\\"fandom\\\": 6, \\\"disoriented\\\": 4, \\\"zero\\\": 6, \\\"med\\\": 7, \\\"vitamin\\\": 2, \\\"fluid\\\": 4, \\\"troubled\\\": 50, \\\"ongoing\\\": 2, \\\"relocation\\\": 1, \\\"healthy\\\": 38, \\\"optimistic\\\": 56, \\\"lack\\\": 45, \\\"gulam\\\": 1, \\\"ali\\\": 2, \\\"classical\\\": 1, \\\"singer\\\": 1, \\\"guy\\\": 108, \\\"genuine\\\": 2, \\\"treat\\\": 26, \\\"quality\\\": 13, \\\"sale\\\": 7, \\\"hiding\\\": 10, \\\"according\\\": 5, \\\"keenly\\\": 2, \\\"greatly\\\": 2, \\\"shielding\\\": 1, \\\"offspring\\\": 2, \\\"health\\\": 29, \\\"problem\\\": 68, \\\"traitor\\\": 5, \\\"among\\\": 13, \\\"cover\\\": 20, \\\"snotface\\\": 1, \\\"as\\\": 17, \\\"hole\\\": 10, \\\"hookah\\\": 1, \\\"reciprocated\\\": 1, \\\"bryan\\\": 1, \\\"differently\\\": 9, \\\"believed\\\": 8, \\\"truthful\\\": 19, \\\"sticky\\\": 2, \\\"droppings\\\": 1, \\\"fault\\\": 25, \\\"behavior\\\": 18, \\\"existed\\\": 6, \\\"reveal\\\": 7, \\\"youve\\\": 11, \\\"tough\\\": 15, \\\"endeavoring\\\": 1, \\\"honesty\\\": 3, \\\"authenticity\\\": 1, \\\"gwiyomi\\\": 1, \\\"press\\\": 10, \\\"shine\\\": 4, \\\"thigh\\\": 8, \\\"frightened\\\": 43, \\\"spending\\\": 34, 